import React from 'react'
import headImg from '../images/Header.png' ;

const AboutHeader = () => {
    return (
        <div>
        <div className="container my-5 about-header content">
                <h2 className="text-center">من نحن</h2>
                <div className="d-flex justify-content-center my-5 row align-items-center" >
                    <div className="image col-lg-6">
                        <img src={headImg} alt="" />
                    </div>
                    <div className="text col-lg-6">
                    <h3> من هي شركة النورس؟</h3>
                    <p>
                        في رحلة تطورك المهنية ستحاول النورس جاهـدًا أن تكــون داعمــك الأول؛
                        وذلك عبــر تقديم أفضــل محتــوى علمــي وعملــي، وتدعيمــــه
                        بالاعتمــادات والاختبـــارات الـدوليــة المتخصصـــة، وأيضًا تقديـم
                        كفاءات أصحـاب الخبـرة الــذين يجمعــون بيـــن العلــــوم الأكاديميـــة
                        والخبــرة العملية
                    </p>
                    <p>
                        في رحلة تطورك المهنية ستحاول النورس جاهـدًا أن تكــون داعمــك الأول؛
                        وذلك عبــر تقديم أفضــل محتــوى علمــي وعملــي، وتدعيمــــه
                        بالاعتمــادات والاختبـــارات الـدوليــة المتخصصـــة، وأيضًا تقديـم
                        كفاءات أصحـاب الخبـرة الــذين يجمعــون بيـــن العلــــوم الأكاديميـــة
                        والخبــرة العملية
                    </p>
                    <p>
                        في رحلة تطورك المهنية ستحاول النورس جاهـدًا أن تكــون داعمــك الأول؛
                        وذلك عبــر تقديم أفضــل محتــوى علمــي وعملــي، وتدعيمــــه
                        بالاعتمــادات والاختبـــارات الـدوليــة المتخصصـــة، وأيضًا تقديـم
                        كفاءات أصحـاب الخبـرة الــذين يجمعــون بيـــن العلــــوم الأكاديميـــة
                        والخبــرة العملية
                    </p>
                </div>
            </div>
        </div>
        </div>
    )
}

export default AboutHeader
